[
  {
    "latin": "Scientia lux est, sed obscuritas adhibitio potentiae.",
    "english": "Knowledge is light, but obscurity is the exercise of power."
  },
  {
    "latin": "Veritas est arma pacis, mendacium est tela belli.",
    "english": "Truth is the weapon of peace, falsehood is the ammunition of war."
  },
  {
    "latin": "In diversitate unitas, in unitate diversitas.",
    "english": "In diversity, there is unity; in unity, there is diversity."
  },
  {
    "latin": "Intueri naturam est ad intelligendum coepisse.",
    "english": "To observe nature is to begin to understand."
  },
  {
    "latin": "Amor et iustitia fundamenta sunt societatis.",
    "english": "Love and justice are the foundations of society."
  },
  {
    "latin": "In silendo potentia: dissentio est protestatio.",
    "english": "In silence lies power: dissent is protest."
  },
  {
    "latin": "Humanitas et fraternitas praevaleant super omnia.",
    "english": "Let humanity and brotherhood prevail above all."
  },
  {
    "latin": "Scientia non habet finem, exploratio non habet terminum.",
    "english": "Knowledge has no end, exploration has no limit."
  },
  {
    "latin": "Verbum transire potest, sed internet non obliviscitur.",
    "english": "Words may fade, but the internet never forgets."
  },
  {
    "latin": "Libertas in iure et in veritate radicata est.",
    "english": "Freedom is rooted in law and in truth."
  },
  {
    "latin": "Ecologia salus mundi est, neglectio est pernicies.",
    "english": "Ecology is the salvation of the world, neglect is its downfall."
  },
  {
    "latin": "Iustitia sine discriminatione sit, pax sine exceptione.",
    "english": "Let justice be without discrimination, peace without exception."
  },
  {
    "latin": "In dubiis libertas, in scientia unitas.",
    "english": "In doubt there is freedom, in knowledge there is unity."
  },
  {
    "latin": "Conscientia civium fundamentum est democraτiae.",
    "english": "The conscience of citizens is the foundation of democracy."
  },
  {
    "latin": "In sanctitate mentis nostrae, mundo positivo vivimus.",
    "english": "In the sanctity of our minds, we live in a positive world."
  },
  {
    "latin": "Solidaritas humanitatis vinculum est quod nos coniungit.",
    "english": "Solidarity is the bond of humanity that unites us."
  },
  {
    "latin": "Ars veritatis investigandi etiam difficilia manifestat.",
    "english": "The art of seeking truth also reveals the difficult."
  },
  {
    "latin": "Intellectus et moderatio, claves ad futurum pacificum.",
    "english": "Intelligence and moderation, keys to a peaceful future."
  },
  {
    "latin": "Integritas in negotiis, veritas in publico servitio.",
    "english": "Integrity in business, truth in public service."
  },
  {
    "latin": "Diversitas mentis, vires evolutionis humanitatis.",
    "english": "Diversity of mind, the forces of human evolution."
  },
  {
    "latin": "In aequalitate et iustitia, libertas populi consistit.",
    "english": "In equality and justice, the freedom of the people stands."
  },
  {
    "latin": "Cogitationes intrepiditatis, vires progressus nostrae.",
    "english": "Thoughts of courage, the forces of our progress."
  },
  {
    "latin": "Inclusio et equitas in omnibus institutionibus necessaria sunt.",
    "english": "Inclusion and equity are necessary in all institutions."
  },
  {
    "latin": "Prudentia et pacem omnibus gentibus optamus.",
    "english": "We wish prudence and peace to all nations."
  },
  {
    "latin": "Scientia non aestimatur ab originibus sed ab aequitate.",
    "english": "Knowledge is judged not by origins but by fairness."
  }
]